Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: That film, and the manga that inspired it, are set in the far-flung year of 2019, when Tokyo has been destroyed by a 新型爆弾 (shingata bakudan, new type of bomb) that started 第三次世界大戦 (Daisanji Sekai Taisen, World War III).
ne: त्यो चलचित्र र मांगा जसले चलचित्रलाई प्रेरित गर्यो, २०१९ भन्दा धेरै पहिले तैयार गरिएका हुन्, जब टोकियो तेस्रो विश्व युद्द दाइसान्जी सेकाइ ताइसेन (第三次世界大戦) मा नयाँ प्रकारको बम शिंगता बाकुदान (新型爆弾) ले ध्वस्त भएको छ। आतंक व्याप्त काल्पनिक समाजネオ東京 (नियो टोकियो) को रुपमा पुनर्निर्माण गरिएको ठूलो शहरमा भ्रष्ट राजनीतिज्ञहरू, क्रान्तिकारीहरू, 超能力者 (चोनोर्योकुशा, अलौकिक शक्ति भएका) र किशोरहरूका 暴走族 (बोसोजोकु, मोटरसाईकल समूह) बसोबास छ।

source: In another article for the series, Schley explains some of the technical aspects that made the production of Akira so groundbreaking:
ne: श्रृंखलाको अर्को लेखमा श्लेले अकिरा अभूतपूर्व हुनाको केही प्राविधिक पक्ष बारे भन्छन्:

source: “Akira” was painted digitally — a revolutionary step at the time — on a PC with a 12 megahertz processor and a handmade heat diffuser that, Oliff wrote, “chugged like an old farm truck.” Initially, the colorist sent drafts to Otomo for approval, but eventually, the “Akira” creator told Oliff he trusted him with it completely. In an interesting cross-cultural moment, Epic’s colorized version was converted back into Japanese and released in Japan soon thereafter.
ne: १२ मेगाहर्ट्जको प्रोसेसर तथा हाते ताप प्रसारक भएको पीसीमा "अकिरा" डिजिटल रुपमा चित्रित गरिएको थियो जुन त्यस समयको एउटा क्रान्तिकारी कदम थियो। ओलिफले लेखे खेतको पुरानो ट्रक गुड्दा एकनासले सुस्तरी आउने आवाज जस्तै।सुरुमा चित्रकारले अनुमोदनका लागि ओतोमोलाई ड्राफ्ट पठाए तर अकिरा निर्माताले ओलिफलाई उनी प्रति पूर्ण विश्वास रहेको बताए। एक रोचक भिन्न सांस्कृतिक महत्वमा कथाको रंगीन संस्करण जापानीमा परिवर्तित गरिएको थियो र त्यस पश्चात चाँडै जापानी भाषामा रिलीज गरियो।

source: For many fans, the film's virtuoso visual style is what makes Akira so memorable: AKIRA (1988) is an animated masterpiece.
ne: धेरै प्रशंसकहरूका लागि चलचित्रमा प्रयोग भएको उत्कृष्ट दृश्य शैलीको कारण अकिरा यादगार बनेको छ:

source: In a thread that went viral on Twitter, one Akira fan took a close look at what made the movie's animation so compelling: Alright, let's take a closer look at some of these pencil tests from Akira!
ne: अकिरा उत्कृष्ट एनिमेटेड चलचित्र हो। यो अद्भुत छ, एनिमेटेड दृश्य र चित्रको पछाडिको भाग तयार गर्न कति मेहनत लाग्यो होला।

source: That tunnel! I bet a lot of folks assume this was 3D CGI but NOPE.
ne: ट्विटरमा भाईरल बनेको थ्रेडमा एकजना अकिरा प्रशंसकले कुन कुराले चलचित्रको एनिमेसनलाई आकर्षक बनायो भन्ने कुरा ध्यानपूर्वक विचार गरे:

source: The public installations of illustrations from the manga and the animated film also appeared, as observed by another Twitter user:
ne: ठीक छ, अकिराको केही पेन्सिल टेस्ट ध्यानपूर्वक हेरौं! यस आश्चर्यजनक दृश्यलाई हेर्नुहोस्।त्यो सुरुङ निश्चय पनि धेरैले यो थ्रीडी सीजीआइ भन्ठान्नेछन् तर होइन। यो हातले बनाइएको थियो।

source: A screentone of a giant Testuo (the main antagonist in the manga series and in the animated film) in Shibuya (in Tokyo).
ne: यहाँ व्यक्तिगत रूपमा आकर्षक लाग्ने दर्जनौं एनिमेसन छन्, तर तिनीहरू एकसाथ निरन्तर रुपमा बग्दछन्। सम्पूर्ण गति वास्तवमा स्थिर छ तर संयुक्त प्रभाव अविश्वसनीय रूपले अस्थिर छ।

source: I think I prefer Moiré pattern-technique myself.
ne: मांगा र एनिमेटेड फिल्मको चित्र सार्वजनिक स्थलमा पनि राखिएका देखिए, एक ट्विटर प्रयोगकर्ताको शब्दमा:

source: For many people around the world, the story and themes of Akira continue to be thought-provoking. “In 1988, Akira looked and sounded like nothing I’d ever seen.
ne: “१९८८ मा अकिरा मैले कहिल्यै नदेखेको वस्तु जस्तो प्रतीत हुन्थ्यो। यो लामो भएतापनि थाहै नपाई सकिन्थ्यो। यसको अन्त्यसम्म पनि मैले सुरुमा के गरेको थिएँ बाहेक यो के को बारेमा थियो भन्ने चाल पाइँन”।@DavidBennun एनिम्सको ३० वर्ष, ब्लकबस्टर उत्कृष्ट कार्य।

source: It was long, yet insanely fast.
ne: अकिराको तीसऔं वर्षगाँठको अवसरमा प्रकाशित निवन्धमा निवन्धकार डेभिड बेनुन लेख्छन्:

source: And by the end of it, I had no more of a clue what it was about than I had done at the start.”@DavidBennun on 30 years of anime’s blockbuster masterpiece.https://t.co/hni0NJCEyv pic.twitter.com/MWA5bbB505 — The Quietus (@theQuietus) July 8, 2018 In an essay to mark the thirtieth anniversary of Akira, essayist David Bennun writes: What I now grasp is that it was, and is, different in Japan.
ne: अहिले मैले बुझेको के हो भने यो जापानमा फरक थियो र छ। यसको कारण के हो भने हामीले रहलपहल मात्र आशा गर्न सक्दछौं - वास्तवमा परमाणु युद्धको अनुभव गर्ने एकमात्र राष्ट्र जापान थियो र छ।

source: For the simple and very good reason that Japan was, and is – and we can only hope remains – the only nation to have actually experienced nuclear warfare.
ne: तपाईं ह्याशट्याग# ア キ ラ, #Akira, #Akira30, र #AKIRA_Animation_30th_Anniversary मा अकिराको थप समीक्षा हेर्न सक्नुहुन्छ।

source: For a good overview of Akira's plot and characters, here's a fan-made English-language trailer of the movie:
ne: अकिराको कथावस्तु र पात्रहरुको समीक्षाको लागि प्रशंसकद्वारा बनाइएको फिल्मको अंग्रेजी-भाषा ट्रेलर यहाँ प्रस्तुत गरिएको छ।

source: Brazil grieves as its oldest treasures turn to ashes in National Museum fire · Global Voices Firefighters tried to put out the fire at the National Museum for hours.
ne: राष्ट्रिय संग्रहालयको आगलागीमा आफ्नो सबैभन्दा पुरानो महत्वपूर्ण वस्तुहरु जलेर खरानी बन्दा दु:खित ब्राजिल

source: The lack of water was a problem | Image: Screenshot from Felipe Milanez's Facebook live
ne: अग्निनियन्त्रकहरुले घण्टौंसम्म राष्ट्रिय संग्रहालयमा लागेको आगो निभाउन प्रयास गरे। पानीको अभावको समस्या थियो। तस्विर: फेलिपको फेसबुक लाईभ स्क्रीनशट।

source: Brazilians were left heartbroken after the National Museum, the country's oldest and arguably its most important, guardian of Latin America's largest natural history and anthropology collection, burned to the ground on Sunday, September 3, in a fire that raged throughout the night.
ne: ब्राजिलियनहरू देशको सबैभन्दा पुरानो र संभवतः सबैभन्दा महत्त्वपूर्ण, ल्याटिन अमेरिकाको सबैभन्दा ठूलो प्राकृतिक तथा मानव विज्ञान सङ्ग्रह रहेको भवन राष्ट्रिय संग्रहालय आइतवार ३ सेप्टेम्बरमा जलेर खरानी बन्यो जुन आगो रातभरि दन्केको थियो।

source: Over its 200 years of history — the museum's anniversary was celebrated just in June this year — it assembled a collection of around 20 million items. While a complete list of destroyed items is yet to be released, treasures such the eldest human fossil found in the Americas, pieces from ancient Egypt and the original letter that abolished slavery in Brazil in 1888 have all been confirmed lost.
ne: संग्रहालयको २०० बर्ष भन्दा बढीको इतिहासमा यसले लगभग २ करोड वस्तुहरूको संग्रह गर्यो - यस वर्ष जुन महिनामा संग्रहालयको वार्षिकोत्सव मनाइएको थियो। नष्ट भएका वस्तुहरुको पूर्ण विवरण आउन बाँकी रहेको भएतापनि अमेरिकामा पाइएको सबैभन्दा पुरानो मानव जीवाश्म, प्राचीन मिश्रको कलाकृति र १८१८ मा ब्राजिलमा दासत्व उन्मूलनको सक्कली पत्र जस्ता महत्त्वपूर्ण वस्तुहरु सबै नष्ट बनेका पुष्टि भएको छ।

source: Some people, including the museum's staff and scientists, risked their own lives by breaking into the blazing building to retrieve some of the items.
ne: संग्रहालयका कर्मचारी र वैज्ञानिकहरू सहित केही व्यक्तिहरू आफ्नो ज्यान जोखिममा राखेर केही वस्तुहरु जोगाउन जलिरहेको भवन भित्र पसे।

source: While the number of visitors had been dwindling every year — more Brazilians visited the Louvre in 2017 than the National Museum -, online reactions following the news of the fire were plenty.
ne: आगन्तुकहरूको संख्या प्रत्येक वर्ष घट्दै गएको भएतापनि आगलागी पश्चात अनलाइन प्रतिक्रिया जनाउनेहरू धेरै थिए - २०१७ मा राष्ट्रिय संग्रहालय भन्दा लुभ्रेको भ्रमण धेरै ब्राजिलियनहरुले गरे ।

source: Journalist and professor Felipe Milanez live-streamed the museum as the fire was raging:
ne: पत्रकार तथा प्रोफेसर फेलिप मिलानेजले आगो दन्किरहँदा संग्रहालयको लाईभ-स्ट्रिम गरे:

source: One Twitter user posted a long thread, with images, of what might be lost in the fire:
ne: एकजना ट्विटर प्रयोगकर्ताले आगोमा कुन कुन वस्तुहरु नष्ट भएको हुन सक्छन् भनेर तस्विर सहित एउटा लामो थ्रेड पोस्ट गरे, :

source: Egypt, Low Season, c.
ne: काराजास इन्डियन। सेरामिक डल (लिटजोको सानो प्रतिमा) कुनै मिति छैन। रिक्बाक्टस इन्डियन। रेडियल क्राउन, कुनै मिति छैन।

source: A video posted by the facebook page Realidade Simulada gives an aerial view of the museum as it was before the fire:
ne: फेसबुक पेज रियलिडेड सिमुलाडाले पोस्ट गरेको भिडियोमा संग्रहालयमा आगलागी हुनु अघिको हवाई दृश्य देख्न सकिन्छ।

source: The price of not caring After the tragedy, people remembered how the authorities have neglected the National Museum for years.
ne: दुःखद घटना पश्चात वर्षौंदेखि राष्ट्रिय संग्रहालयलाई कसरी अधिकारीहरुले बेवास्ता गरेका छन् भनेर मानिसहरुले पत्तो पाए। संग्रहालय राज्यद्वारा व्यवस्थापन गरिएको हो र संघीय विश्वविद्यालय रियो दि जेनेरियो (यूएफआरजे) ले आर्थिक सहायता कटौती गर्दै लगेको छ।

source: The museum is managed by the public and increasingly underfunded Federal University of Rio de Janeiro (UFRJ).
ne: लुईसा नुनेज, विश्वविद्यालयको एक विद्यार्थीले ट्विटरमा सम्झना गरिन् कि यो २०११ देखि यूएफआरजेको भवनमा छैटौं ठूलो आगलागी थियो।

source: 2012, Faculty of Letters
ne: २०१२ फ्याकल्टी अफ लेटर्स

source: 2016, Rectory
ne: २०१६ रेक्टर निवास

source: 2017, Student Housing
ne: २०१७ छात्रावास

source: The state of Rio de Janeiro is also slumming through an unprecedented budget crisis: there have been ongoing cuts in public services civil servants' salaries, including firefighters.
ne: २०१८ राष्ट्रिय संग्रहालय यी यूएफआरजेको संरक्षणमा रहेका भवनहरू हुन् जसले पछिल्लो दशकमा आगलागी घटनाको सामना गर्नु परेको छ।

source: The two hydrants nearby the museum were dry, so firefighters had to improvise by pumping water out of a nearby lake, losing 40 minutes of work in the process.
ne: रियो दि जेनेरियो राज्य पनि एक अभूतपूर्व बजेट संकटको माध्यमबाट गुज्रिरहेको छ: बारुणयन्त्रका कर्मचारी सहित सार्वजनिक सेवाका कर्मचारीहरूको तलब निरन्तर कटौती भएको छ। संग्रहालय नजिकैको दुई हाइड्रान्टहरूमा पानी थिएन, त्यसैले अग्निनियन्त्रकहरूले नजिकैको तालबाट पानी पम्प गरेर कामचलाऊनु परेको थियो जसले गर्दा ४० मिनट काममा ढिलो हुन गएको थियो।

source: The museum's annual budget, of around 500,000 reais a year (125,000 US dollars), has suffered significant cuts over the past four years, local newspaper Folha de S.Paulo revealed in a story from May 2018. Twitter user DanPimpao posted a graph showing how much have been cutted from the museum's budget since 2013:
ne: स्थानीय अखबार फोल्हा दि एस पाउलोले मे २०१८ को एउटा लेखमा संग्रहालयको वार्षिक बजेट करिब ५००,००० रियास (१२५,००० अमेरिकी डलर) रहेकोमा गत चार वर्षमा उल्लेखनीय कटौती गरेको उल्लेख गर्यो। ट्विटर प्रयोगकर्ता ड्यान पिम्पाओले २०१३ देखि संग्रहालयको बजेट कति कटौती गरिएको छ भनेर देखाउने ग्राफ पोस्ट गरेका छन्:

source: Analyze yourselves and draw your own conclusions. The museum on fire.
ne: २०१३ देखि २०१८ सम्मको राष्ट्रिय संग्रहालयको बजेट। तपाईं आफै विश्लेषण गर्नुहोस् र आफ्नै निष्कर्ष निकाल्नुहोस्।

source: Image by Felipe Milanez, used with permission.
ne: संग्रहालयमा आगलागी। तस्विर-फेलिप मिलानेज, अनुमति लिएर प्रयोग गरिएको।

source: On its 200th anniversary, its management launched a crowdfunding campaign to to reopen a relevant collection room, where was the skeleton of the Maxakalisaurus, the first large dinosaur assembled in Brazil.
ne: संग्रहालयको २०० औं वार्षिकोत्सवमा, व्यवस्थापनले माक्साकालिसोरको कंकाल, ब्राजिलमा एसेम्बल गरिएको पहिलो ठूलो डायनासोर संग्रह कोठा पुनः खोल्नको निमित्त क्राउडफन्डिङ अभियान शुरू गर्यो। ३० हजार रियासको सुरुवात लक्ष्यबाट ५८ हजार रियास जम्मा भयो - तथापि चाहिएको १ लाख रियास जुटाउनु हुनेछ।

source: Professor Stevens Rehen commented on Facebook: At the 200th anniversary party, no state minister attended.
ne: प्राध्यापक स्टेभेन्स रेहन फेसबुकमा टिप्पणी गरे:

source: This year, the government's total investment in the National Museum equals a quarter of what each Congressmen's budget to hire advisors.
ne: २०० औं वार्षिकोत्सव पार्टीमा कुनै राज्य मन्त्रीको उपस्थित थिएन। बजेट २०१३ मा ५३१,००० रियासबाट २०१८ मा ५४,००० रियासमा झर्यो। यस वर्ष राष्ट्रिय संग्रहालयमा सरकारको कुल बजेट प्रत्येक व्यवस्थापिका सभा सदस्यले सल्लाहकार नियुक्त्त गर्दा लाग्ने बजेटको एक चौथाई बराबर छ।

source: A Twitter user compared the amount with other government expenses:
ne: एक ट्विटर प्रयोगकर्ताले अन्य सरकारी खर्चसँग उक्त्त बजेटको तुलना गरे:

source: The annual budget of the National Museum corresponds to: - 30 'of electoral propaganda
ne: राष्ट्रिय संग्रहालयको वार्षिक बजेट: - ३० चुनाव प्रचार

source: - 0.0004% of the cost of renovation of Maracanã stadium
ne: - १ संघीय न्यायाधीशको प्रति वर्ष खर्च

source: - the cost of 1 federal judge / year
ne: - ३ वर्ष अघि सीनेटको कार्पेट फेर्दा परेको लागत।

source: - the cost to change the Senate's carpet 3 years ago. - the price of tourmaline earrings from Sergio Cabral's jewelry collection
ne: - सर्जियो कैब्रालको गहना संग्रहको कानमा लगाउने टर्मालिन गहनाको मूल्य

source: The museum was just about to receive extra resources National Bank of Economic and Social Development from to implement a fire-safety plan.
ne: संग्रहालयले अग्नि सुरक्षा योजना लागू गर्नको लागि नेशनल बैंक अफ इकोनोमिक एन्ड सोसियल डेभलपमेन्ट मार्फत अतिरिक्त स्रोत प्राप्त गर्ने क्रममा थियो। पहिलो किस्ता अक्टोबरमा निकासा हुने थियो।

source: The first installment was due in October. journalist Breiller Pires summed up the sentiment that took over Brazilians watching the building burn with little to do:
ne: पत्रकार ब्रेलीर पिरेजले जलिरहेको भवन देख्दा पनि केही गर्न नसकेका ब्राजिलियनका मनोभाव प्रस्तुत गरेका छन्:

source: The fire of the National Museum is the merciless metaphor of a country that disparages science, knowledge and, above all, history.
ne: राष्ट्रिय संग्रहालयको आगलागी देशको कठोर दृष्टान्त हो जसले विज्ञान, ज्ञान र सबैभन्दा महत्वपूर्ण इतिहासलाई उपेक्षा गर्दछ।

source: Mexicans celebrate indigenous cuisine with an online healthy food challenge · Global Voices
ne: अनलाइन आह्वान स्वस्थ खाना मार्फत मेक्सिकनहरु स्वदेशी व्यञ्जनको तारिफ गर्दै

source: Photo: Padaguan/Wikimedia, CC BY-SA 4.0
ne: लाकोयो, मूलत: हिस्पेनिक व्यञ्जन हो जुन आजकाल मेक्सिकन व्यञ्जनमा पुनरागमन गर्दैछ। तस्विर: पादागुवान/ विकिमिडिया, CC BY-SA 4.0

source: A new online challenge in Mexico is encouraging people to eat healthy by returning to the nation's indigenous roots.
ne: मेक्सिकोमा एउटा नयाँ अनलाइन आह्वानले मानिसहरुलाई आफ्नै स्वदेशी मूलको स्वास्थ्यप्रद व्यञ्जन खान थाल्नको निमित्त प्रोत्साहन गरिरहेको छ।

source: Under the hashtag #RetoTlacoyo, people share photos of tlacoyo, a nutritious pre-Hispanic snack consisting of corn tortilla filled with beans, lima beans and curd cheese (but ingredients tend to vary a lot).
ne: ह्यासट्याग #RetoTlacoyo मार्फत मानिसहरुले बिन्स, लिमा बिन्स र दही पनिर (तर मिश्रण धेरै भिन्न हुन्छ) ले भरिएको मकैको टोर्टियाबाट बनेको एक पौष्टिक हिस्पेनिक हलुका भोजन लाकोयो सेयर गरे। एक नागरिक समाज एलिएन्जा पोर ला सालुद एलिमेन्तारिया (एलाइन्स फर हेल्थ न्युट्रिसन) ले मानिसहरुलाई जंक फूडको सट्टा पौष्टिक मेक्सिकन भोजन खान प्रोत्साहित गर्न आह्वान गरेको थियो।

source: Reporte Indigo describes tlacoyo this way:
ne: रिपोर्ते इन्डिगोले लाकोयो बारे यसरी वर्णन गर्छ:

source: According to some reports, the Spanish tried tlacoyos for the first time in the markets of Tlatelolco and they liked it so much that they included this dish in their diet, adding beef and dairy products to it.
ne: रिपोर्ट अनुसार स्पेनिसहरूले लातेलोल्को बजारमा पहिलो पटक लाकोयो चाखे र उनीहरूलाई यत्ति मिठो लाग्यो कि यसमा गोरुको मासु र दुग्ध उत्पादनहरू थपेर लाकोयोलाई आफ्नो खानामा समावेश गरे।

source: As a complement, it is served covered with a mixture of ingredients such as cream, cheese, sauce, cactus, onion and coriander.
ne: लाकोयोमा मुख्यतया भिजाएर पकाइएको नीलो दानादार मकैको कचौडीमा बिन्स, लिमा बिन्स, मटर, सुँगुरको छाला वा दही पनिर मिसाइएको हुन्छ। एक परिपूरकको रूपमा लाकोयोमा क्रीम, पनीर, चटनी, क्याक्टस, प्याज र धनियाँ जस्ता सामाग्रीको मिश्रण बनाएर भोजन पस्कने गरिन्छ।

source: Obesity is a serious public health concern in Mexico, which consumes more ultra-processed foods than most Latin American countries.
ne: मोटोपना मेक्सिकोमा एउटा गम्भीर सार्वजनिक स्वास्थ्य चिन्ताको बिषय छ, जहाँ अधिकांश ल्याटिन अमेरिकी देशहरूको तुलनामा तैयार गरिएको खाद्य पदार्थ धेरै उपभोग हुन्छ।

source: The promoters of #RetoTacloyo are sharing contributions on their official Twitter account: Photo: Join the Tlacoyo Challenge.
ne: एलिएन्जा पोर ला सालुद एलिमेन्तारियाले परम्परागत मेक्सिकन सन्तुलित आहारलाई छोडेर औद्योगीकृत खाद्य पदार्थ उपभोग गर्नाले मानिसहरूको वजन बढ्न सघाउ पुर्याइरहेको तर्क गरेको छ।

source: Value our cooking.
ne: #RetoTacloyo को प्रोमोटरहरू उनीहरूका आधिकारिक ट्विटर अकाउन्टमा योगदान सेयर गरिरहेका छन्:

source: WORLD HERITAGE. A highly-nutritious, non-expensive popular dish that contains some of the most important ingredients found in our diet. Embedded tweet: Tlacoyos from abroad...why should a Mexican lose the tradition of a good and healthy diet.
ne: फोटो: लाकोयो च्यालेन्जमा सहभागी हुनुहोस्। हाम्रो खानालाई महत्त्व दिनुहोस्। विश्व सम्पदा। अत्यधिक पौष्टिक, सस्तो, लोकप्रिय भोजन जसमा हाम्रो सन्तुलित आहारमा पाइने सबैभन्दा महत्वपूर्ण पदार्थ रहेको हुन्छ। इम्बेडेड ट्विट: विदेशमा लाकोयो ... किन मेक्सिकनले लाभदायक र स्वस्थ आहारको परम्परा त्याग्ने। लिमा बिन्स र मेक्सिकन शैलीको क्याक्टस सलाद सहितको लाकोयो।

source: View this post on Instagram
ne: फोटो: @ jlo517 धन्यवाद! pic.twitter.com/usSrIa6uhT

source: A new indie film festival features the struggles and triumphs of indigenous Papua, Indonesia · Global Voices
ne: इन्डोनेसियाका आदिवासी पपुअनका संघर्ष तथा सफलता प्रदर्शन गर्दै एक नौलो फिल्म फेस्टिवल

source: A few participants in the second Papuan independent film festival. Source: Facebook page of Papuan Voices, used with permission.
ne: दोश्रो पपुअन स्वतन्त्र फिल्म फेस्टिवलका केही सहभागीहरू। श्रोत: पपुअन भ्वाइसेजको फेसबुक पेज, अनुमतिमा प्रयोग गरिएको।

source: Papuan Voices, a video advocacy organization, has organized two independent film festivals since 2017 to celebrate the lives and struggles of indigenous Papuans in the southeastern province of Indonesia.
ne: पपुअन भ्वाइसेज नामक भिडियोमार्फत पैरवी गर्ने संस्थाले सन् २०१७ देखि दुई स्वतन्त्र फिल्म फेस्टिवल आयोजना गरेको छ। यी फेस्टिवलहरूले इन्डोनेसियाको दक्षिणपूर्वी प्रान्तका आदिवासी पपुअनका जीवनी तथा संघर्षको प्रचार प्रसार गर्छन्।

source: In 2015, Global Voices first featured Papuan Voices as a project with EngageMedia, and during the same year, Papuan Voices established itself as an independent organization with a presence now in six Papuan regions.
ne: सन् २०१५ मा ग्लोबल भ्वाइसेजले पपुअन भ्वाइसेजलाई एनगेज मिडियासँगको परियोजनाको रूपमा प्रस्तुत गरेको थियो। त्यही वर्ष पपुअन भ्वाइसेजले आफूलाई एक स्वतन्त्र संस्थाको रूपमा स्थापना गर्यो र हाल छ पपुअन क्षेत्रमा यसको उपस्थिति रहेको छ।

source: As the country’s most resource-rich but cash-poor area, a recent influx of Indonesians from other regions has displaced many indigenous Papuans. Some Papuans decry it as an illegal occupation and demand their independence from Indonesia.
ne: यस देशको सबभन्दा स्रोतको धनी तर नगदले गरीब यस क्षेत्रमा अन्य क्षेत्रबाट इन्डोनेसियनहरू ओइरिएर यहाँका आदिवासी पपुअनहरूलाई विस्थापित गरेका छन्। केही पपुअनले यसलाई अवैध अधिग्रहण गरिएको आरोप लगाएका छन् र इन्डोनेसियाबाट स्वतन्त्र हुनुपर्ने माग गरेका छन्।

source: Map of Papua and West Papua province of Indonesia.
ne: इन्डोनेसियाको पपुआ तथा पश्चिम पपुआ प्रान्तको नक्शा। तस्वीर: गूगलम्याप।

source: Image courtesy Google Map. Within this context, as the first film festival held in Papua, it aimed:
ne: यसै सन्दर्भमा, पपुआमा आयोजित प्रथम फिल्म महोत्सवको उद्देश्य यस प्रकार रहेको थियो:

source: to highlight the issues of the indigenous people of Papua through documentary films as well as to build public awareness of the important issues impacting them.
ne: डकुमेन्ट्री फिल्मका माध्यमले पपुआका आदिवासीहरूका सवालहरूमा प्रकाश पार्ने तथा जनमानसलाई प्रभाव पार्ने महत्वपूर्ण सवालहरूका बारे जनचेतना अभिवृद्धि गर्ने।

source: Nearly 30 films were submitted, 50 people participated in the pre-festival production workshops, and 10 films were produced through youth-focused workshops.
ne: यस फेस्टिवलका लागि लगभग ३० फिल्म पेश गरिएका थिए, ५० जनाले फेस्टिवल अगाडिका उत्पादन कार्यशालाहरूमा भाग लिएका थिए तथा १० फिल्म युवालक्षित कार्यशाला मार्फत निर्माण गरिएका थिए।

source: Today is the first day of a pre-festival film workshop in Keerom regency Papua (after last week in Jayapura) organized by the #PapuanVoices community.
ne: पपुअन भ्वाइसेज समुदायद्वारा कीरोम रिजेनसी पपुआमा (जयपुरामा गत साता आयोजना गरिएको भन्दा पछि) आयोजित आज फेस्टिवल अगाडिको उत्पादन कार्यशालाको पहिलो दिन। यी कार्यशालाहरूले स्थानीय फिल्मनिर्माताहरूलाई #FestivalFilmsPapua2018 का लागि फिल्म निर्माण तथा पेश गर्न हौस्याएको छ। थप जानकारीको लागि प्रतिक्षा गर्नुहोस्।

source: Mecky Yeimo, a film festival participant, said that the films provided a lot of information about the land disputes between indigenous Papuan landowners and investors acquiring local lands for mining and palm plantations.
ne: एक फिल्म फेस्टिवल सहभागी मेकी यीमोका अनुसार त्यहाँ प्रदर्शित फिल्महरूले आदिवासी पपुअन जग्गाधनी तथा खानी र ताडीको खेतीका लागि जग्गा कब्जा गर्ने लगानीकर्ताबीचको विवादका बारेमा पर्याप्त जानकारी दिएका थिए।

source: Franky Samperante, the director of Pusaka, an indigenous Indonesian non-governmental organization, noted the importance of the film festival:
ne: एक इन्डोनेसियन गैरसरकारी संस्था पुसाकाका निर्देशक फ्र्यांकी स्याम्पर्यान्तेले यस फिल्म फेस्टिवलको महत्वबारे भने:

source: In Papua, there are very limited options to obtain information by ordinary people because information is controlled by certain dominant groups. The information in these films will be very useful for many people at the local, national and international levels.
ne: पपुआमा आम मानिसका लागि जानकारी प्राप्त गर्ने सीमित विकल्प छन् किनकि केही प्रभावशाली समूहले जानकारीहरू आफ्ना नियन्त्रणमा राख्छन्। यी फिल्महरूले दिने जानकारी स्थानीय, राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा धेरैका लागि उपयोगी हुनेछ।

source: Many of the films featured during both festivals depict the everyday struggles of Papuans.
ne: यी दुवै फेस्टिवलका दौरान प्रदर्शित धेरै फिल्महरूले पपुअन नागरिकका दैनिक संघर्षका कथा भन्छन्।

source: For example, the 2017 Best Film award winner ‘Monce Truck’ is a documentary directed by Imanuel Hindom about a former truck driver for a palm oil plantation in Keerom Regency who found a way to help Papuan women sellers ("Mama-mama" in Papuan) find a new source of income by transporting their vegetables to new markets in the capital city of Jayapura:
ne: उदाहरणका लागि सन् २०१७ को उत्कृष्ट फिल्म पुरस्कार विजेता 'मोन्स ट्रक' इम्यानुएल हिन्दोमले निर्देशन गरेको डकुमेन्ट्री हो र यसले कीरोम रिजेन्सीमा रहेको ताडीको खेतीमा काम गर्ने पूर्व ट्रक चालकको कथा समेटेको छ। उनले राजधानी जयपुराका नयाँ बजारसम्म तरकारी ओसारेर पपुअन महिला विक्रेता (पपुअनमा "मामा-मामा") लाई नयाँ आयस्रोत दिलाउन मद्दत गर्ने तरिका पत्ता लगाउछन्:

source: ‘The Caretaker of Isio Hill Forest’ is another inspiring short documentary which narrates the story of Alex Waisimon who turned a lush forest in Papua into a famous bird-watching spot for tourists.
ne: 'द केयरटेकर अफ इसिओ हिल फरेष्ट' अर्को उत्प्रेरक छोटो डकुमेन्ट्री हो जसले अलेक्स वाइसिमोनको कथा भन्छ। उनले पपुआको एक हराभरा जंगललाई पर्यटकका लागि एक प्रख्यात चरा अवलोकन गर्ने थलोमा रूपान्तरण गरेका छन्। यस फिल्मलाई अस्रिदा एलिजाबेथ, हारुन रुम्बारार, बर्नार्ड कोटेन, योसेफ लेभी आदिले निर्देशन गरेका छन्।

source: Text and video by Lilit Mkhitaryan.
ne: अस्ताउदै गरेको आर्मेनियन गाउँका अन्तिम बासिन्दा

source: Lernagyugh, an Armenian village 150 kilometers from capital Yerevan, is dying.
ne: यो साझेदार पोस्ट ग्लोबल भ्वाइसेजको साझेदार चाइखाना डट ओआरजीबाट लिइएको हो। शब्द र भिडियो : लिलित मिखितार्यन।

source: While it was once a robust community, just four people remain there today.
ne: राजधानी येरेभानबाट १५० किलोमिटर दुरीमा पर्ने आर्मेनियन गाउँ लेर्नाग्युघ अस्ताउदैछ।
